<?php

return [

    /* SEO: Articles */
    'article.description' => 'Свежие статьи о хип-хопе, аналитика событий в мире Rap, Hip-Hop и DJ  ✓ Читайте только у нас.',
    'article.title' => 'Хип-хоп статьи. История, культура и факты | Outstyle.org',
    'article.h1' => 'Статьи о хип-хопе: все об уличных культурах и музыке',

    'article.breaking.description' => 'Свежие статьи, последние события о Break dance на портале.',
    'article.breaking.title' => 'Статьи о брейк-дансе: история, культура факты | Outstyle.org',
    'article.breaking.h1' => 'Статьи о Break dance',

    'article.dj.description' => 'Статьи о музыкантах, диджеях, продюсерах и о всей музыкальной индустрии в целом.События и свежая аналитика.',
    'article.dj.title' => 'Статьи о диджеях | Outstyle.org',
    'article.dj.h1' => 'Статьи о диджеях',

    'article.graffiti.description' => 'Статьи об уличном искусстве граффити, последние события и свежие статьи из мира Graffiti.',
    'article.graffiti.title' => 'Статьи о Граффити: история, культура факты | Outstyle.org',
    'article.graffiti.h1' => 'Статьи о Граффити',

    'article.rap.description' => 'Свежие статьи об известных артистах и хип-хоп культуре: последние события в мире, аналитика, мысли по теме.',
    'article.rap.title' => 'Рэп статьи: история, культура факты | Outstyle.org',
    'article.rap.h1' => 'Rap статьи',

    /* SEO: Events */
    'events.description' => 'Афиша хип-хоп ивентов. Найди информацию о своем любимом концерте или фестивале. Есть все направления хип-хоп культуры. Будь в курсе событий!',
    'events.title' => 'Афиша хип-хоп событий: концерты, фестивали, баттлы | Outstyle.org',
    'events.h1' => 'Афиша хип-хоп событий',

    'events.breaking.description' => 'Афиша брейк-данс ивентов. Найди информацию об интересующем тебя соревновании. Информация по всем городам страны. Будь в курсе событий!',
    'events.breaking.title' => 'Афиша брейк-данс соревнований | Outstyle.org',
    'events.breaking.h1' => 'Афиша брейкданс',

    'events.dj.description' => 'Афиша диджейских ивентов. Найди своего любимого диджея, возьми билет и отправляйся на концерт. Будь в курсе всех предстоящих событий.',
    'events.dj.title' => 'Афиша диджей ивентов: концерты, фестивали, баттлы | Outstyle.org',
    'events.dj.h1' => 'DJ и клубные события',

    'events.graffiti.description' => 'Афиша граффити ивентов. Найди информацию об интересующем тебя фестивале. Информация по всем городам страны. Будь в курсе событий!',
    'events.graffiti.title' => 'Афиша граффити фестивалей | Outstyle.org',
    'events.graffiti.h1' => 'Афиша граффити фестивалей',

    'events.rap.description' => 'Афиша рэп концертов. Найди любимого исполнителя, возьми билет и не пропусти меропреятие. Найдется исполнитель на любой вкус.',
    'events.rap.title' => 'Рэп концерты: будь в курсе всех предстоящих ивентов | Outstyle.org',
    'events.rap.h1' => 'Афиша Рэп концертов',

    /* SEO: News */
    'news.description' => 'Подробно о хип-хоп культуре. У нас найдется все по тематике Рэп, Брейк-данс, Граффити и Диджеинг: музыка, видео, тексты, новости, биография знаменитостей.',
    'news.title' => 'Хип-хоп портал OutStyle.org - Новости, статьи и другие новинки',
    'news.h1' => 'Хип-хоп портал',
    'news.seo_text' => '<p>Все новости на нашем хип-хоп портале! Здесь вы найдете самую свежую и наиболее актуальную информацию.</p><p> Мы решили не ограничиваться исключительно направлением Рэп, но также сообщаем вам о событиях в таких направлениях как граффити, DJing и брэйк данс. Так что мы с гордостью можем сказать, что данный сайт - это полноценный хип-хоп портал, посвященный всем основным течениям уличной культуры. </p> <p> Вы также можете найти информацию о грядущих событиях (концертах, батлах и т. д.) по каждому из четырех направлений. Хотите узнать что-то новое об истории развития хип хопа, о его ярчайших представителях - не проблема. Обо всем этом можно почитать в раделе Статьи.</p> <p>Если же вы решили попробовать себя в написании электронной музыки, научиться делать флай, твист и бэкспин, или же разобраться как разрисовать балончиком ближайший забор - найдите ближайшую школу в нашей базе. Но это не самое важное!</p> <p>Главным преимуществом нашего портала является социальная сеть, созданная специально для ценителей хип-хоп движения. Хотите присоединиться к сообществу диджеев, реперов, танцоров брейка и граффитчиков, тогда вам с нами по пути. Присоединяйтесь, приглашайте друзей - создадим наибольшее онлайн хип хоп комьюнити вместе!</p>',

    'news.breaking.description' => 'Все главные новости брейк-данса. Результаты последних баттлов, видео с соревнований, анонсы предстоящих событий ✓ Читайте только у нас.',
    'news.breaking.title' => 'Брейк-данс новости | Outstyle.org',
    'news.breaking.h1' => 'Брейк-данс новости у нас и во всем мире',
    'news.breaking.seo_text' => '<p>Читайте новости о брейк-данс культуре на нашем портале!</p>
<p>Здесь вы можете прочитать о последних событиях из мира брейк данса. Результаты танцевальных конкурсов, информация о новых танцевальных проектах, новости о жизни и творчестве самых востребованных би-боев мира - все это вы найдете у нас. 
Если же вас интересуют образовательные статьи, интервью с известнейшими танцорами брейка или же рассказы на тему развития брейк данс движения, то посетите раздел Статьи. Там вы найдете много интересного.</p>
<p>Хотите постоянно оставаться в курсе проведения брейк данс соревнований и других событий - загляните на страницу Афиши. Состав участников, цена билетов и место проведения - всю эту информацию мы собираем и структурируем для вашего удобства. </p>
<p>В разделе Школы, вашему вниманию представлена подборка танцевальных студий, где опытные преподаватели помогут вам поставить технику исполнения различных движений и трюков различной степени сложности.</p>
<p>Ну а наиболее интерактивным разделом сайта является соцсеть, которая сделана для единомышленников из мира брейк данса. Публикуйте видео своих тренировок и выступлений, делитесь ими с друзьями, комментируйте видео и общайтесь с  бибоями других городов и стран, Создадим обширное сообщество уличных танцоров вместе!</p>',

    'news.dj.description' => 'Новости диджеинга: результаты последних ивентов, новые релизы, интервью с теми, кто в теме ✓ Читайте только у нас.',
    'news.dj.title' => 'Диджеинг новости | Outstyle.org',
    'news.dj.h1' => 'Новости диджеев в мире хип-хопа',
    'news.dj.seo_text' => '<p>Свежайшие новости из мира диджеинга на этом сайте!</p>
<p>Следите за последними новостями, связанными с хип-хоп музыкой, Мы постоянно публикуем информацию о выходе новых композиций ведущих исполнителей, анонсируем важные события с участием наиболее востребованных диджеев СНГ и мира. </p>
<p>Со списком грядущих событий диджеинг культуры вы сможете ознакомиться на странице Афишы. Здесь мы собираем данные о месте и дате проведения различных концертов, с указанием стоимости билетов.</p>
<p>В разделе Школы, мы для вас создали базу мест, где вам помогут сделать следующий шаг в развитии навыков написания музыки. Здесь всегда найдутся преподаватели, которые не по наслышке знают, что такое на сцене виртуозно крутить пластинку перед толпами людей, И они с радостью поделятся своим опытом с вам. Так же в описании школы вы найдете информацию о стоимости обучения и о доступном оборудовании, так что вам сразу же будет ясно на каких инструментах вам предложат практиковаться.</p>
<p>Конечно же, любую публикацию на сайте вы можете комментировать и обсуждать с другими читателями нашего портала, но лучшим местом для полноценного обмена мнениями является социальная сеть, которая создана специально для ценителей хип хопа и диджеинга в том числе. Помимо переписок, здесь вы можете делиться своими треками, фотографиями и видео со своих выступлений таким образом популяризируя свое творчество среди заинтересованной аудитории. Присоединяйтесь к нашему движению, приглашайте друзей - дадим новый толчок развитию диджеинга вместе!!</p>',

    'news.graffiti.description' => 'Новости граффити: результаты последних фестивалей, видео, тэги, анонсы предстоящих событий ✓ Читайте только у нас.',
    'news.graffiti.title' => 'Граффити новости | Outstyle.org',
    'news.graffiti.h1' => 'Новости граффити у нас и в мире',
    'news.graffiti.seo_text' => '<p>Будьте в курсе всех новостей граффити!</p>
<p>На нашем сайте вы сможете найти свежие результаты крупнейших арт фестивалей стран СНГ и дальнего зарубежья, информацию о появлении новых муралов в различных городах, а так же о новых догадках о личности загадочного Бэнкси.</p>
<p>Раздел "Статьи" познакомит вас с историями о известнейших уличных художниках, лучших городах стрит арта, а также посвятит вас в детали очередных витков извечного спора о том, является ли граффити вандализмом или же подлинным искусством наравне с живописью.</p>
<p>Посетив нашу базу школ, вы сможете найти тех, кто сможет вам передать свой опыт в работе с балончиком при покрытии серых стен в разноцветными шедеврами. Для вас мы постоянно пополняем базу школами, в которых вам помогут раскрыть свой потенциал уличного художника.</p>
<p>Главным же объектом нашей гордости является социальная сеть созданная для вас, почитателей граффити и хип-хопа. Здесь вы можете делиться фотографиями своих работ и обсуждать творения других уличных художников. Присоединяйтесь и приглашайте друзей! Создадим обширнейшее международное граффити сообщество вместе!!</p>',

    'news.rap.description' => 'Новости русского рэпа. Последние события в зарубежной Rap индустрии. Комментарии экспертов и артистов. Оперативная аналитика по теме.',
    'news.rap.title' => 'Рэп новости | Outstyle.org',
    'news.rap.h1' => 'Рэп новости со всего мира',
    'news.rap.seo_text' => '<p>Читайте актуальные новости рэпа на нашем портале!</p>
<p>С рэп разделом нашего ресурса вы всегда будете в курсе свежих новостей в мире хип хопа. Чтобы вы всегда оставались в теме, мы публикуем анонсы о выходе новых альбомов, релизах новых треков, результатах рэп-батлов и многое другое.</p> 
<p>У нас вы также можете найти статьи о культовых людях из мира рэпа, их творчестве и достижениях. Мы делимся интересными историями о рэп движении, интервью с представителями рэп культуры, а так же радуем наших читателей подборками лучших альбомов, синглов, рассказами о самых многообещающих исполнителях, или тех, кто не оправдал надежд и тд.</p> 
<p>Помимо вышеперечисленного, вашему вниманию представлены наиболее важные грядущие рэп события на территирории стран СНГ, Так что с нашим порталом вы всегда будете в курсе того, какие концерты и батлы стоит посетить, На странице Школы вы можете отыскать преподавателей, которые помогут вам сделать первые шаги на пути к известности в кругах рэперов или же выведут ваши способности на новый, более высокий, уровень.</p> 
<p>Ну а раздел, который, скорее всего, вам будет наиболее интересен - это соцсеть, которая сделана для единомышленников из мира хип хопа. Здесь с вашей помощью мы хотим собрать наибольшее сообщество креативных людей, которые смогут общаться друг с другом на языке уличной культуры.</p>',

    /* SEO: Schools */
    'school.description' => 'Каталог хип-хоп школ. Выбор по стране и региону. Детальная информация по каждому направлению хип-хоп культуры ✓ Заходи и выбирай школу.',
    'school.title' => 'Хип-хоп школы | Outstyle.org',
    'school.h1' => 'Школы',

    'school.breaking.description' => 'Школы брейк данса (Break Dance) от профессиональных учителей. Выбор курсов обучение брейку на портале - Outstyle.org ',
    'school.breaking.title' => 'Школы брейк данса (Break Dance). Выбор курсов обучение брейку на портале - Outstyle.org',
    'school.breaking.h1' => 'Школы брейкинга',

    'school.dj.description' => 'Школы диджеинга от профессиональных учителей. Выбор курсов обучение искусству Dj на портале - Outstyle.org ',
    'school.dj.title' => 'Школы диджеинга(DJ). Выбор курсов обучение диджеинга на портале - Outstyle.org ',
    'school.dj.h1' => 'Школы диджеинга',

    'school.graffiti.description' => 'Школы граффити(graffiti) от профессиональных учителей. Выбор курсов обучение граффити на портале - Outstyle.org',
    'school.graffiti.title' => 'Школы граффити(graffiti). Выбор курсов обучение граффити на портале - Outstyle.org ',
    'school.graffiti.h1' => 'Школы граффити',

    'school.rap.description' => 'Школы MC от профессиональных учителей. Выбор курсов обучение MC на портале - Outstyle.org ',
    'school.rap.title' => 'Рэп школы. Выбор курсов обучение рэпперов на портале - Outstyle.org',
    'school.rap.h1' => 'Школы рэпа',

    /* SEO: Schools.single title */
    '{school} - {category} school in {city}' => '{school} - {category} школа в г. {city}',
];
