<?php

return [

    /* SEO: Articles */
    'article.description' => 'Свежие статьи, последние события в мире Rap, Hip-Hop и DJ - Outstyle.org',
    'article.title' => 'Статьи об уличной культуре и диджейской музыке - Outstyle.org',
    'article.h1' => 'Статьи об уличных культурах и хип-хоп музыке',

    'article.breaking.description' => 'Свежие статьи, последние события о Break dance на портале - Outstyle.org',
    'article.breaking.title' => 'Статьи брейк-данс культуры. Свежие статьи на тему Break dance - Outstyle.org',
    'article.breaking.h1' => 'Статьи Break dance',

    'article.dj.description' => 'Статьи о музыкантах, диджеях, продюсерах, клубах и индустрии развлечений, последние события и свежие статьи - Outstyle.org',
    'article.dj.title' => 'Музыкальные и клубные статьи из мира DJ на портале - Outstyle.org',
    'article.dj.h1' => 'Статьи DJ',

    'article.graffiti.description' => 'Статьи уличного искусства граффити, последние события и свежие статьи из мира graffiti - Outstyle.org',
    'article.graffiti.title' => 'Статьи уличного искусства граффити на портале - Outstyle.org',
    'article.graffiti.h1' => 'Статьи граффити',

    'article.rap.description' => 'Свежие статьи об известных МС: последние события, читать на портале - Outstyle.org',
    'article.rap.title' => 'Статьи об известных рэперах мира на портале - Outstyle.org',
    'article.rap.h1' => 'Статьи Rap',

    /* SEO: Events */
    'events.description' => 'Афиша событий, мероприятий, фестивалей из мира DJ, МС, Граффити, Break dance: читать на портале Outstyle.org',
    'events.title' => 'Афиша событий, мероприятий, фестивалей из мира DJ, МС, Граффити, Break dance - Outstyle.org',
    'events.h1' => 'Афиша событий',

    'events.breaking.description' => 'Афиша, мероприятие, события (ивенты, event) по брейк-дансу на портале - Outstyle.org',
    'events.breaking.title' => 'Календарь мероприятий по брейк-дансу на портале - Outstyle.org',
    'events.breaking.h1' => 'Афиша брейкданс',

    'events.dj.description' => 'Подборка самых красочных, грандиозных и необычных фестивалей хип-хоп музыки в мире диджеев на портале Outstyle.org ',
    'events.dj.title' => 'Музыкальные хип-хоп события из мира DJ на портале - Outstyle.org',
    'events.dj.h1' => 'DJ и клубные события',

    'events.graffiti.description' => 'Афиша, мероприятие, события (ивенты, event) в уличном искусстве граффити на портале - Outstyle.org',
    'events.graffiti.title' => 'События (ивенты, event) в уличном искусстве граффити на портале - Outstyle.org',
    'events.graffiti.h1' => 'Афиша граффити',

    'events.rap.description' => 'Афиша на предстоящие и прошедшие события рэпа и МС на портале Outstyle.org',
    'events.rap.title' => 'Предстоящие и прошедшие события МС на портале - Outstyle.org',
    'events.rap.h1' => 'Афиша rap',

    /* SEO: News */
    'news.description' => 'На портале Вы сможете узнать много новостей, Rap (рэп), Hip-Hop (хип-хоп), Break dance (брейк) и диджеинг - Outstyle.org',
    'news.title' => 'Портал Хип-Хоп культуры. Статьи, новости и новинки на портале - Outstyle.org',
    'news.h1' => 'Портал Хип-Хоп культуры',
    'news.seo_text' => '<p>Все новости на нашем хип-хоп портале! Здесь вы найдете самую свежую и наиболее актуальную информацию.</p><p> Мы решили не ограничиваться исключительно направлением Рэп, но также сообщаем вам о событиях в таких направлениях как граффити, DJing и брэйк данс. Так что мы с гордостью можем сказать, что данный сайт - это полноценный хип-хоп портал, посвященный всем основным течениям уличной культуры. </p> <p> Вы также можете найти информацию о грядущих событиях (концертах, батлах и т. д.) по каждому из четырех направлений. Хотите узнать что-то новое об истории развития хип хопа, о его ярчайших представителях - не проблема. Обо всем этом можно почитать в раделе Статьи.</p> <p>Если же вы решили попробовать себя в написании электронной музыки, научиться делать флай, твист и бэкспин, или же разобраться как разрисовать балончиком ближайший забор - найдите ближайшую школу в нашей базе. Но это не самое важное!</p> <p>Главным преимуществом нашего портала является социальная сеть, созданная специально для ценителей хип-хоп движения. Хотите присоединиться к сообществу диджеев, реперов, танцоров брейка и граффитчиков, тогда вам с нами по пути. Присоединяйтесь, приглашайте друзей - создадим наибольшее онлайн хип хоп комьюнити вместе!</p>',

    'news.breaking.description' => 'Новости, последние события о Break-dance на портале outstyle.org',
    'news.breaking.title' => 'Новости брейк-данс культуры. Свежи статьи на тему Breakdance - Outstyle.org',
    'news.breaking.h1' => 'Новости Breakdance',
    'news.breaking.seo_text' => '<p>Читайте новости о брейк-данс культуре на нашем портале!</p>
<p>Здесь вы можете прочитать о последних событиях из мира брейк данса. Результаты танцевальных конкурсов, информация о новых танцевальных проектах, новости о жизни и творчестве самых востребованных би-боев мира - все это вы найдете у нас. 
Если же вас интересуют образовательные статьи, интервью с известнейшими танцорами брейка или же рассказы на тему развития брейк данс движения, то посетите раздел Статьи. Там вы найдете много интересного.</p>
<p>Хотите постоянно оставаться в курсе проведения брейк данс соревнований и других событий - загляните на страницу Афиши. Состав участников, цена билетов и место проведения - всю эту информацию мы собираем и структурируем для вашего удобства. </p>
<p>В разделе Школы, вашему вниманию представлена подборка танцевальных студий, где опытные преподаватели помогут вам поставить технику исполнения различных движений и трюков различной степени сложности.</p>
<p>Ну а наиболее интерактивным разделом сайта является соцсеть, которая сделана для единомышленников из мира брейк данса. Публикуйте видео своих тренировок и выступлений, делитесь ими с друзьями, комментируйте видео и общайтесь с  бибоями других городов и стран, Создадим обширное сообщество уличных танцоров вместе!</p>',

    'news.graffiti.description' => 'Новости о музыкантах, дижеях, продюсерах, клубах и индустрии развлечений, последние события и свежие статьи  - Outstyle.org',
    'news.dj.title' => 'Музыкальные и клубные новости из мира DJ на портале - Outstyle.org',
    'news.dj.h1' => 'Новости диджейской музыки (DJ)',
    'news.dj.seo_text' => '<p>Свежайшие новости из мира диджеинга на этом сайте!</p>
<p>Следите за последними новостями, связанными с хип-хоп музыкой, Мы постоянно публикуем информацию о выходе новых композиций ведущих исполнителей, анонсируем важные события с участием наиболее востребованных диджеев СНГ и мира. </p>
<p>Со списком грядущих событий диджеинг культуры вы сможете ознакомиться на странице Афишы. Здесь мы собираем данные о месте и дате проведения различных концертов, с указанием стоимости билетов.</p>
<p>В разделе Школы, мы для вас создали базу мест, где вам помогут сделать следующий шаг в развитии навыков написания музыки. Здесь всегда найдутся преподаватели, которые не по наслышке знают, что такое на сцене виртуозно крутить пластинку перед толпами людей, И они с радостью поделятся своим опытом с вам. Так же в описании школы вы найдете информацию о стоимости обучения и о доступном оборудовании, так что вам сразу же будет ясно на каких инструментах вам предложат практиковаться.</p>
<p>Конечно же, любую публикацию на сайте вы можете комментировать и обсуждать с другими читателями нашего портала, но лучшим местом для полноценного обмена мнениями является социальная сеть, которая создана специально для ценителей хип хопа и диджеинга в том числе. Помимо переписок, здесь вы можете делиться своими треками, фотографиями и видео со своих выступлений таким образом популяризируя свое творчество среди заинтересованной аудитории. Присоединяйтесь к нашему движению, приглашайте друзей - дадим новый толчок развитию диджеинга вместе!!</p>',

    'news.graffiti.description' => 'Новости уличного искусства граффити, последние события и свежие статьи из мира graffiti - Outstyle.org',
    'news.graffiti.title' => 'Новости уличного искусства граффити на портале - Outstyle.org',
    'news.graffiti.h1' => 'Новости граффити',
    'news.graffiti.seo_text' => '<p>Будьте в курсе всех новостей граффити!</p>
<p>На нашем сайте вы сможете найти свежие результаты крупнейших арт фестивалей стран СНГ и дальнего зарубежья, информацию о появлении новых муралов в различных городах, а так же о новых догадках о личности загадочного Бэнкси.</p>
<p>Раздел "Статьи" познакомит вас с историями о известнейших уличных художниках, лучших городах стрит арта, а также посвятит вас в детали очередных витков извечного спора о том, является ли граффити вандализмом или же подлинным искусством наравне с живописью.</p>
<p>Посетив нашу базу школ, вы сможете найти тех, кто сможет вам передать свой опыт в работе с балончиком при покрытии серых стен в разноцветными шедеврами. Для вас мы постоянно пополняем базу школами, в которых вам помогут раскрыть свой потенциал уличного художника.</p>
<p>Главным же объектом нашей гордости является социальная сеть созданная для вас, почитателей граффити и хип-хопа. Здесь вы можете делиться фотографиями своих работ и обсуждать творения других уличных художников. Присоединяйтесь и приглашайте друзей! Создадим обширнейшее международное граффити сообщество вместе!!</p>',

    'news.rap.description' => 'Новости русского и зарубежного рэпа (rap). Последние события и новости рэп индустрии на портале - Outstyle.org',
    'news.rap.title' => 'Новости зарубежного и русского Рэпа, новости rap культуры на портале - Outstyle.org',
    'news.rap.h1' => 'Новости рэпа',
    'news.rap.seo_text' => '<p>Читайте актуальные новости рэпа на нашем портале!</p>
<p>С рэп разделом нашего ресурса вы всегда будете в курсе свежих новостей в мире хип хопа. Чтобы вы всегда оставались в теме, мы публикуем анонсы о выходе новых альбомов, релизах новых треков, результатах рэп-батлов и многое другое.</p> 
<p>У нас вы также можете найти статьи о культовых людях из мира рэпа, их творчестве и достижениях. Мы делимся интересными историями о рэп движении, интервью с представителями рэп культуры, а так же радуем наших читателей подборками лучших альбомов, синглов, рассказами о самых многообещающих исполнителях, или тех, кто не оправдал надежд и тд.</p> 
<p>Помимо вышеперечисленного, вашему вниманию представлены наиболее важные грядущие рэп события на территирории стран СНГ, Так что с нашим порталом вы всегда будете в курсе того, какие концерты и батлы стоит посетить, На странице Школы вы можете отыскать преподавателей, которые помогут вам сделать первые шаги на пути к известности в кругах рэперов или же выведут ваши способности на новый, более высокий, уровень.</p> 
<p>Ну а раздел, который, скорее всего, вам будет наиболее интересен - это соцсеть, которая сделана для единомышленников из мира хип хопа. Здесь с вашей помощью мы хотим собрать наибольшее сообщество креативных людей, которые смогут общаться друг с другом на языке уличной культуры.</p>',

    /* SEO: Schools */
    'school.description' => 'Школы обучения искусству уличных культур и электронной музыки. Выбор по Вашему региону и предпочтению  Outstyle.org',
    'school.title' => 'Школы обучения искусству уличных культур и электронной музыки на портале - Outstyle.org',
    'school.h1' => 'Школы',

    'school.breaking.description' => 'Школы брейк данса (Break Dance) от профессиональных учителей. Выбор курсов обучение брейку на портале - Outstyle.org ',
    'school.breaking.title' => 'Школы брейк данса (Break Dance). Выбор курсов обучение брейку на портале - Outstyle.org',
    'school.breaking.h1' => 'Школы брейкинга',

    'school.dj.description' => 'Школы диджеинга от профессиональных учителей. Выбор курсов обучение искусству Dj на портале - Outstyle.org ',
    'school.dj.title' => 'Школы диджеинга(DJ). Выбор курсов обучение диджеинга на портале - Outstyle.org ',
    'school.dj.h1' => 'Школы диджеинга',

    'school.graffiti.description' => 'Школы граффити(graffiti) от профессиональных учителей. Выбор курсов обучение граффити на портале - Outstyle.org',
    'school.graffiti.title' => 'Школы граффити(graffiti). Выбор курсов обучение граффити на портале - Outstyle.org ',
    'school.graffiti.h1' => 'Школы граффити',

    'school.rap.description' => 'Школы MC от профессиональных учителей. Выбор курсов обучение MC на портале - Outstyle.org ',
    'school.rap.title' => 'Рэп школы. Выбор курсов обучение рэпперов на портале - Outstyle.org',
    'school.rap.h1' => 'Школы рэпа',

    /* SEO: Schools.single title */
    '{school} - {category} school in {city}' => '{school} - {category} школа в г. {city}',
];
